tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "python@3.9"
brew "awscli"
brew "cmake"
brew "mas"
brew "nmap"
brew "pyenv"
brew "python@3.8"
brew "sshfs"
brew "vim"
cask "daisydisk"
cask "firefox"
cask "intel-power-gadget"
cask "istat-menus"
cask "iterm2"
cask "kaleidoscope"
cask "nrlquaker-winbox"
cask "raspberry-pi-imager"
cask "sourcetree"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "xca"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Apple Configurator 2", id: 1037126344
mas "CleanMyDrive 2", id: 523620159
mas "Day One", id: 1055511498
mas "ForkLift", id: 412448059
mas "Icon Set Creator", id: 939343785
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Serial", id: 877615577
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
